{
  "envido": [
    "Envido nomás, a ver si le das.",
    "Envido, guapito, mostrá tus cartas.",
    "Envido y que salga lo que salga.",
    "Envido, pa' ver si me das pelea.",
    "Envido, a ver si te la bancás.",
    "Envido, ¡mirá si me ganás!",
    "Envido, y con esta te mando pa' la casa.",
    "Envido, y si te animás, dale nomás.",
    "Envido, y que tiemble la mesa.",
    "Envido, si tenés valor, cantalo fuerte."
  ],
  "real_envido": [
    "Real envido, pa' que aprendas quién manda.",
    "Real envido, si te queda coraje.",
    "Real envido, y no arrugue, compadre.",
    "Real envido, pa' que no digas que no te avisé.",
    "Real envido, ¡que me parece que te acobardaste!",
    "Real envido, y acá la cosa se pone seria.",
    "Real envido, a ver si lo podés bancar.",
    "Real envido, mirá que no es cuento.",
    "Real envido, a ver si te das cuenta con quién jugás.",
    "Real envido, pa' ver si sos tan guapo."
  ],
  "falta_envido": [
    "Falta envido, y acá te fundís.",
    "Falta envido, ¡que se oiga el coraje!",
    "Falta envido, y pa' la casa si perdés.",
    "Falta envido, pa' que sepas quién manda.",
    "Falta envido, y que no se te caiga el alma.",
    "Falta envido, y ahora sí se pone linda la cosa.",
    "Falta envido, ¡jugate o perdé!",
    "Falta envido, que acá no hay marcha atrás.",
    "Falta envido, pa' ver si te achicás.",
    "Falta envido, si es que te queda algún peso."
  ],
  "flor": [
    "Flor nomás, mirala bien, paisano.",
    "Flor, y te juro que no hay otra igual.",
    "Flor, pa' que te quedes mudo.",
    "Flor, mirá si tenés algo mejor.",
    "Flor, y que no digan que no avisé.",
    "Flor, pa' que sientas lo que es ganar.",
    "Flor, no cualquiera tiene una de estas.",
    "Flor, y me parece que ya perdiste.",
    "Flor, con esta te dejo en seco.",
    "Flor, te la muestro pa' que aprendas."
  ],
  "contra_flor": [
    "Contra flor al resto, a ver si te animás.",
    "Contra flor, y a ver si no es puro verso.",
    "Contra flor y ahí te quiero ver.",
    "Contra flor, y ahora la cosa va en serio.",
    "Contra flor, pa' que no digas después.",
    "Contra flor, y no me vengas con cuentos.",
    "Contra flor al resto, si tenés con qué.",
    "Contra flor, a ver si te da el cuero.",
    "Contra flor, y ahora sí te quiero ver.",
    "Contra flor, y con esta te tapo."
  ],
  "truco": [
    "Truco, a ver si le ponés picante.",
    "Truco, si sos macho, jugá.",
    "Truco, y acá no se anda con chiquitas.",
    "Truco, pa' que sientas el rigor.",
    "Truco, a ver si te animás.",
    "Truco, mirá que acá no se juega en vano.",
    "Truco, y no es pa' cualquiera.",
    "Truco, y te quiero ver con esa cara.",
    "Truco, que acá se gana o se va.",
    "Truco, y que la suerte te acompañe."
  ],
  "retruco": [
    "Retruco, pa' que no digás después.",
    "Retruco, y no se me haga el ofendido.",
    "Retruco, y que el que tenga suerte gane.",
    "Retruco, y si te da, jugá.",
    "Retruco, y que no se diga que aflojaste.",
    "Retruco, a ver si le ponés valor.",
    "Retruco, a ver si te da el cuero.",
    "Retruco, y que la mesa tiemble.",
    "Retruco, que esta es de verdad.",
    "Retruco, y a ver si no te achicás."
  ],
  "valecuatro": [
    "Vale cuatro, y acá te espero firme.",
    "Vale cuatro, ¡jugate o andá pal' rancho!",
    "Vale cuatro, ¡que se acabe la vuelta acá!",
    "Vale cuatro, y te mando al boliche.",
    "Vale cuatro, y no hay marcha atrás.",
    "Vale cuatro, a ver si te la jugás.",
    "Vale cuatro, y ya está dicha la palabra.",
    "Vale cuatro, que se defina ahora.",
    "Vale cuatro, y que gane el que tenga suerte.",
    "Vale cuatro, pa' que se sienta la emoción."
  ]
}
